{
  "descriptions" : {
  "august-2020.html" : "Die Blog-Beiträge vom August 2020",
  "blogpost-20200819-1.html" : "Als Führungspersönlichkeit sind Sie der Pilot Ihres Unternehmens. Wollen Sie wirklich mit verbundenen Augen fliegen?",
  "blogpost-20200822-1.html" : "Manch einer glaubt, man könne sich von der Mocrosoft Tabellenkalkulation bald verabschieden. Aber stimmt das?",
  "blogpost-20200828-1.html" : "Sie brauchen einen Webserver für das Intranet oder für ein internes Projekt? Dann stehen Ihnen mehrere Optionen offen - und keine davon geht ins Geld!",
  "blogpost-20200830-1.html" : "Die Pandemie hat einiges verändert, nicht zuletzt die Bedeutung der IT Security",
  "blogpost-20200900-1.html" : "Dummy Page",
  "blogpost-20200902-1.html" : "Zahlen visuell aufbereiten und zur Steuerung Ihres Unternehmens benutzen",
  "blogpost-20200911-1.html" : "Open Data: Eine interessante Statistik aus der Hansestadt Rostock",
  "blogpost-20201009-1.html" : "DESCRIPTION",
  "blogpost-20201027-1.html" : "Wie lässt sich die gegenwärtige Krise sinnvoll nutzen?",
  "blogpost-20220519-1.html" : "Ein Datenbankserver für den internen Gebrauch lässt sich für wenig Geld selbst bauen und einrichten.",
  "blogpost-20220525-1.html" : "Sie können den Euro-Kurs der EZB auf einfache Weise beobachten und als Ticker in ein Dashboard einbauen.",
  "blogpost-20220707-1.html" : "Die digitale Transformation von Industrie und Gewerbe verändert die Welt in rasantem Tempo. Wer nicht abgehängt werden will, muss sich ihr anschliessen.",
  "blogpost-20220712-1.html" : "Obwohl viele Leute befürchten, dass Roboter und künstliche Intelligenz Arbeitsplätze vernichten werden, gibt es weiterhin etliche Bereiche, in denen qualifizierte Arbeitskräfte benötigt werden. Stichworte: AI Jobs, Automatisierung, Zukunft der Arbeit",
  "blogpost-20220903-1.html" : "Der Einstieg in die Python-Bibliothek 'Pandas' zwar nicht ganz leicht, aber die Mühe, Pandas zu lernen, lohnt sich. Schon nach kurzer Einarbeitungszeit steigt die Produktivität sprunghaft.",
  "blogpost-20220923-1.html" : "Flugzeuge sind faszinierend, und auf einem Flugplatz gibt es viel zu entdecken. Aber was hat das Mit Daten-Auswertung zu tun?",
  "blogpost-20221104-1.html" : "Konkurrenzbeobachtung, Markttrends, Lead-Generierung - dies und mehr kann man mit Web Scraping erreichen.",
  "blogpost-20221129-1.html" : "Voreilige Schlüsse können in die Irre führen. Unser Blog-Post zeigt an einen Fallbeispiel, was schief gehen kann und wie man das vermeidet.",
  "blogpost-20221207-1.html" : "Was bringt eigentlich Ihr Internet-Auftritt? Neue Kunden? Mehr Umsatz? Besseren Service? Oder nur unnötige Kosten?",
  "blogpost-20230824-1.html" : "Der Blogbeitrag zeigt Ihnen, wie Sie Ihr Smartphone-Fotoarchiv einfach und kostengünstig als Datenquelle nutzen können.",
  "herbst-2022.html" : "Die Blogbeiträge von Mai bis September 2022",
  "index_alt.html" : "Jetzt auf die Weihnachtszeit vorbereiten, gründlich und ohne Zeitdruck. Wir zeigen Ihnen, wie's geht",
  "index.html" : "Interessante Artikel und Blogbeiträge zu den Themen: Statistik, Daten, Internet, Do-it-yourself und Management",
  "september-2020.html" : "Die Blog-Beiträge vom September 2020",
  "sommer-2022.html" : "Die Blogbeiträge von Mai bis September 2022"
},
  "titles" : {
  "august-2020.html" : "Monatsübersicht August 2020",
  "blogpost-20200819-1.html" : "Wie wichtig ist es, seine Website zu überwachen?",
  "blogpost-20200822-1.html" : "Es ist 2020. Brauchen wir wirklich noch Excel?",
  "blogpost-20200828-1.html" : "Wie komme ich zu einem Webserver?",
  "blogpost-20200830-1.html" : "Trends in Zeiten von Corona",
  "blogpost-20200900-1.html" : "Dummy Page",
  "blogpost-20200902-1.html" : "Mit einem Dashboard behalten Sie Ihre Zahlen im Überblick",
  "blogpost-20200911-1.html" : "Bäume in Rostock",
  "blogpost-20201009-1.html" : "Der professionelle Blick",
  "blogpost-20201027-1.html" : "Wann, wenn nicht jetzt?",
  "blogpost-20220519-1.html" : "Datenbankserver im Eigenbau",
  "blogpost-20220525-1.html" : "Wechselkurs Euro - CHF",
  "blogpost-20220707-1.html" : "Digitalisierung: es ist höchste Zeit!",
  "blogpost-20220712-1.html" : "Die Zukunft des Arbeitsmarktes",
  "blogpost-20220903-1.html" : "Python-Bibliothek Pandas",
  "blogpost-20220923-1.html" : "Flugzeuge beobachten - Plane Spotting - in Zürich",
  "blogpost-20221104-1.html" : "Warum ist Web Scraping auch für Ihr Business wichtig?",
  "blogpost-20221129-1.html" : "So können Zahlen täuschen - Ein Erfahrungsbericht",
  "blogpost-20221207-1.html" : "5 Gründe, warum Ihr Webauftritt eher ein Flop ist",
  "blogpost-20230824-1.html" : "Daten aus Fotos",
  "herbst-2022.html" : "Blogübersicht Herbst 2022",
  "index_alt.html" : "Calya Consult: Artikel",
  "index.html" : "Calya Consult: Artikel und Blogbeiträge",
  "september-2020.html" : "Monatsübersicht September 2020",
  "sommer-2022.html" : "Blogübersicht Sommer 2022"
}}
